{
  "title": "ဝန်ဆောင်မှုများ",
  "subtitle": "ဆန်းသစ်သော ဒစ်ဂျစ်တယ်လုပ်ငန်း ဖန်တီးတီထွင်ခြင်း နည်းပညာများ",
  "services": [
    {
      "title": "ဆော့ဖ်ဝဲ ဖွံ့ဖြိုးတိုးတက်မှု နည်းပညာများ ဆောင်ရွက်ပေးခြင်း",
      "subtitle": "အချိန်နှင့်အမျှပြောင်းလဲနေသော ဆော့ဖ်ဝဲများ၊ နည်းပညာပိုင်းဆိုင်ရာများအား ခေတ်မီ၍ယုံကြည်စိတ်ချရသော ဆောင်ရွက်မှုများကို ဖန်တီးပေးနိုင်ခြင်း",
      "buttonText": "Get Quoatation",
      "imageUrl": "/service-01.webp"
    },
    {
      "title": "ဆော့ဖ်ဝဲများအား စိတ်ကြိုက်ဖန်တီးရေးဆွဲပေးခြင်း",
      "subtitle": "သုံးစွဲသူတို့ စိတ်ကျေနပ်မှုများကို ဦးစားပေး၍ ဖန်တီးရေးဆွဲပေးခြင်း၊ ကောင်းမွန်သော ဗိသုကာပညာ၊ ဒေတာလုံခြုံမှူနှင့် ဆော့ဖ်ဝဲနည်းပညာ အရည်အသွေးများ ကို မြှင့်တင်ပေးခြင်း",
      "buttonText": "Get Quoatation",
      "imageUrl": "/service-02.webp"
    },
    {
      "title": "နည်းပညာစနစ် ပေါင်းစည်းခြင်းအတွက် ဝန်ဆောင်မူများ",
      "subtitle": "နည်းပညာစနစ်များ၊ API စနစ်များ ပေါင်းစည်းခြင်း",
      "buttonText": "Get Quoatation",
      "imageUrl": "/service-03.webp"
    },
    {
      "title": "ဝန်ဆောင်မူများ နှင့် ပြုပြင်ထိန်းသိမ်းမှုများ လုပ်ဆောင်ပေးခြင်း",
      "subtitle": "ကျွန်ုပ်တို့သည် ဆော့ဖ်ဝဲလ် ထိန်းသိမ်းခြင်း ဝန်ဆောင်မှုများဖြင့် ထုတ်ကုန်များ၏ ပြသာနာများနှင့် ချို့ယွင်းချက်များကို ပြုပြင်ရန် ရည်ရွယ်လုပ်ဆောင်ပေးလျက်ရှိပါသည်။ သို့ဖြစ်ပါ၍ သုံးစွဲသူတို့၏ ထုတ်ကုန်များ၏ လုပ်ဆောင်မှု လုပ်ငန်းစဉ်များ လျင်မြန်ချောမွေ့စေရန်အတွက် အချိန်ကာလ တစ်ခုအကြာတွင် ပြန်လည်ဆန်းသစ်မှုများလိုပါသည်။",
      "buttonText": "Get Quoatation",
      "imageUrl": "/service-04.webp"
    },
    {
      "title": "နည်းပညာပိုင်းဆိုင်ရာ ဖွံ့ဖြိုးတိုးတက်မှု အသင်းအဖွဲ့ဝန်ဆောင်မှုများ",
      "subtitle": "ကျွန်ုပ်တို့သည် မှန်ကန်ထိရောက်ဆုံးသော၊ စိတ်ချရဆုံးသော နည်းပညာများဖြင့် သုံးစွဲသူများအား အကောင်းဆုံးဝန်ဆောင်မှုများကို ဆောင်ရွက်ပေးပါသည်။",
      "buttonText": "Get Quoatation",
      "imageUrl": "/service-05.webp"
    }
  ],
  "technologies": {
    "title": "နည်းပညာများ",
    "imageUrls": [
      "/html.svg",
      "/css.svg",
      "/bootstrap.svg",
      "/js.svg",
      "/php.svg",
      "/reactjs.svg",
      "/nextjs.svg",
      "/nodejs.svg",
      "/laravel.svg",
      "/go-programming-language.svg",
      "/c-sharp.svg",
      "/mysql.svg",
      "/sqlite.svg",
      "/postgresql.svg",
      "/ubuntu.svg"
    ]
  }
}
